/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f GB";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f KB";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f MB";

/* <Comma-separated list of names> + <number of hidden names>, e.g. \"Bob, Jane + 3\" */
"%1$@ + %2$ld" = "%1$@ + %2$ld";

/* <Name> shared at <time> */
"%1$@ shared at %2$@" = "%1$@ deelde om %2$@";

/* <Name> shared on <date> */
"%1$@ shared on %2$@" = "%1$@ deelde op %2$@";

/* No comment provided by engineer. */
"%@ shared {NOTEBOOKS_PLURAL:a notebook|{NOTEBOOKS} notebooks}" = "%@ heeft {NOTEBOOKS_PLURAL:een notitieboek|{NOTEBOOKS} notitieboeken} gedeeld";

/* No comment provided by engineer. */
"%@ shared {NOTES_PLURAL:a note|{NOTES} notes}" = "%@ heeft {NOTES_PLURAL:een notitie|{NOTES} notities} gedeeld";

/* No comment provided by engineer. */
"%@ shared {NOTES_PLURAL:{NOTES} note|{NOTES} notes} and {NOTEBOOKS_PLURAL:{NOTEBOOKS} notebook|{NOTEBOOKS} notebooks}" = "%@ heeft {NOTES_PLURAL:{NOTES} notitie|{NOTES} notities} en {NOTEBOOKS_PLURAL:{NOTEBOOKS} notitieboek|{NOTEBOOKS} notitieboeken} gedeeld";

/* %d Notebooks */
"%d Notebooks" = "%d notitieboeken";

/* %d Notes */
"%d Notes" = "%d notities";

/* Chat title when all participants are unknown. The parameter is the number of participants */
"%d other people" = "%d andere mensen";

/* Size Text: bytes */
"%qu bytes" = "%qu bytes";

/* Size Text: GB */
"%qu GB" = "%qu GB";

/* Size Text: KB */
"%qu KB" = "%qu KB";

/* Size Text: MB */
"%qu MB" = "%qu MB";

/* 1 Note */
"1 Note" = "1 notitie";

/* 1 Notebook */
"1 Notebook" = "1 notitieboek";

/* 1 other person was added */
"1 other person was added" = "Er is 1 persoon is toegevoegd";

/* <changedBy> added 1 other person to <threadName> */
"<changedBy> added 1 other person to <threadName>" = "<changedBy> heeft 1 persoon aan <threadName> toegevoegd";

/* <changedBy> added 1 other person to this chat */
"<changedBy> added 1 other person to this chat" = "<changedBy> heeft 1 persoon aan deze chat toegevoegd";

/* <changedBy> added <changedParticipant> to <threadName> */
"<changedBy> added <changedParticipant> to <threadName>" = "<changedBy> heeft <changedParticipant> toegevoegd <threadName>";

/* <changedBy> added <changedParticipant> to this chat */
"<changedBy> added <changedParticipant> to this chat" = "<changedBy> heeft <changedParticipant> toegevoegd aan deze chat";

/* <changedBy> added you to <threadName> */
"<changedBy> added you to <threadName>" = "<changedBy> heeft jou toegevoegd aan <threadName>";

/* <changedBy> added you to this chat */
"<changedBy> added you to this chat" = "<changedBy> heeft jou toegevoegd aan deze chat";

/* <changedBy> changed the topic */
"<changedBy> changed the topic" = "<changedBy> heeft het onderwerp veranderd";

/* <changedBy> changed the topic from <oldThreadName> to <newThreadName> */
"<changedBy> changed the topic from <oldThreadName> to <newThreadName>" = "<changedBy> heeft het onderwerp veranderd van <oldThreadName> naar <newThreadName>";

/* Someone in a thread included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"<changedBy> included:" = "<changedBy> heeft het volgende toegevoegd:";

/* <changedBy> left <threadName> */
"<changedBy> left <threadName>" = "<changedBy> heeft <threadName> verlaten";

/* <changedBy> left this chat */
"<changedBy> left this chat" = "<changedBy> heeft deze chat verlaten";

/* <changedBy> removed 1 other person from <threadName> */
"<changedBy> removed 1 other person from <threadName>" = "<changedBy> heeft 1 persoon uit <threadName> verwijderd";

/* <changedBy> removed 1 other person from this chat */
"<changedBy> removed 1 other person from this chat" = "<changedBy> heeft 1 persoon uit deze chat verwijderd";

/* <changedBy> removed <changedParticipant> from <threadName> */
"<changedBy> removed <changedParticipant> from <threadName>" = "<changedBy> heeft <changedParticipant> verwijderd <threadName>";

/* <changedBy> removed <changedParticipant> from this chat */
"<changedBy> removed <changedParticipant> from this chat" = "<changedBy> heeft <changedParticipant> verwijderd uit deze chat";

/* <changedBy> removed you from <threadName> */
"<changedBy> removed you from <threadName>" = "<changedBy> heeft jou uit <threadName> verwijderd";

/* <changedBy> removed you from this chat */
"<changedBy> removed you from this chat" = "<changedBy> heeft jou uit deze chat verwijderd";

/* <changedBy> set the topic */
"<changedBy> set the topic" = "<changedBy> heeft een onderwerp bedacht";

/* <changedBy> set the topic: <newThreadName> */
"<changedBy> set the topic: <newThreadName>" = "<changedBy> heeft een onderwerp bedacht: <newThreadName>";

/* <changedBy> unset the topic */
"<changedBy> unset the topic" = "<changedBy> heeft het onderwerp verwijderd";

/* <changedParticipant> was added */
"<changedParticipant> was added" = "<changedParticipant> is toegevoegd";

/* <changedParticipant> was removed */
"<changedParticipant> was removed" = "<changedParticipant> is verwijderd";

/* \"%@\" is already in use. Please use a unique topic name. */
"\"%@\" is already in use. Please use a unique topic name." = "\"%@\" wordt al gebruikt. Kies een uniek onderwerp.";

/* All other participants have left */
"All other participants have left" = "De andere deelnemers zijn geen lid meer";

/* An Evernote user
   Generic display name when contact name is not known. */
"An Evernote user" = "Een Evernote gebruiker";

/* Failed to reshare attachments when adding participants to chat. */
"Attachments could not be included." = "De bijlagen kunnen niet toegevoegd worden.";

/* Authorization failed. */
"Authorization failed." = "De autorisatie is mislukt.";

/* unable to open the note error title, no note title */
"Can't open note" = "De notitie kan niet geopend worden";

/* unable to open the noteboook error title, no note title */
"Can't open notebook" = "Het notitieboek kan niet geopend worden";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "Er heeft een conflicterende wijziging plaatsgevonden door %1$@ op %2$@:";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "Er heeft een conflicterende wijziging plaatsgevonden op %@:";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "Verbinding aan het maken met de Evernote server…";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "De notitie '%@' kan niet gesynchroniseerd worden.";

/* Deleting items */
"Deleting items" = "Items aan het verwijderen";

/* Deleting notebooks */
"Deleting notebooks" = "Notitieboeken aan het verwijderen";

/* Deleting notes */
"Deleting notes" = "Notities aan het verwijderen";

/* Deleting resources */
"Deleting resources" = "Bronnen aan het verwijderen";

/* Deleting saved searchs */
"Deleting saved searchs" = "Opgeslagen zoekopdrachten aan het verwijderen";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "Gedeelde notitieboeken aan het verwijderen";

/* Deleting tags */
"Deleting tags" = "Labels aan het verwijderen";

/* Downloading <notebook> */
"Downloading %@" = "Bezig met downloaden van %@";

/* Downloading headers */
"Downloading headers" = "Bezig met downloaden van koppen";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "Bezig met het downloaden van koppen (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "Bezig met downloaden van herinneringen";

/* Downloading shortcuts */
"Downloading shortcuts" = "Bezig met het downloaden van de sneltoetsen";

/* unable to open note, detail message */
"Either you need permission to access or the note was moved." = "Je bent niet bevoegd óf de notitie is verplaatst.";

/* unable to open notebook, detail message */
"Either you need permission to access or the notebook was moved or deleted." = "Je bent niet bevoegd óf het notitieboek is verplaatst of verwijderd.";

/* Email error */
"Email error" = "E-mail fout";

/* Email limit reached error message. */
"Email limit reached." = "E-maillimiet bereikt.";

/* Email permission denied error message. */
"Email permission denied." = "E-mail rechten geweigerd.";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "Er is een fout opgetreden bij het synchroniseren van het gedeelde notitieboek. Neem contact op met de eigenaar van dit notitieboek om een nieuw uitnodiging te ontvangen.";

/* Evernote Basic */
"Evernote Basic" = "Evernote Basic";

/* Evernote Plus */
"Evernote Plus" = "Evernote Plus";

/* Evernote Premium */
"Evernote Premium" = "Evernote Premium";

/* Expired Password */
"Expired password" = "Vervallen wachtwoord";

/* Failed to update topic for this chat. */
"Failed to update topic for this chat." = "Het updaten van het onderwerp van deze chat is mislukt.";

/* Finding notes to download... */
"Finding notes to download…" = "Bezig met het zoeken van te downloaden notities...";

/* GenericCommunicationsError */
"GenericCommunicationsError" = "GenericCommunicationsError";

/* Imported notebook name */
"Import %1$@" = "Importeer %1$@";

/* Invalid auth token */
"Invalid auth token" = "Ongeldig authenticatie token";

/* Email rejected error message. */
"Invalid email address." = "Ongeldig e-mailadres.";

/* Invalid Password */
"Invalid password" = "Ongeldig wachtwoord";

/* Invalid shared notebook */
"Invalid shared notebook" = "Ongeldig gedeeld notitieboek";

/* Invalid username */
"Invalid username" = "Ongeldige gebruikersnaam";

/* Invalid username or password. */
"Invalid username or password." = "Ongeldige gebruikersnaam of wachtwoord.";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "Het bevat een onderdeel zonder gegevens.";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "Het bevat een niet ondersteund type onderdeel.";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "Het bevat ongeldige gegevens [%@].";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "Het bevat ongeldige bron data.";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "Het heeft een bron die is te groot.";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "Het heeft teveel bronnen.";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "Het heeft teveel labels.";

/* Basic Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Basic account, including all of its resources, is %@." = "Het is te groot. De maximum grootte voor een notitie van een Basic account, inclusief alle bronnen, is %@.";

/* Plus Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Plus account, including all of its resources, is %@." = "Het is te groot. De maximum grootte voor een notitie van een Plus account, inclusief alle bronnen, is %@.";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Premium account, including all of its resources, is %@." = "Het is te groot. De maximum grootte voor een notitie van een Premium account, inclusief alle bronnen, is %@.";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "Het is niet op de server gevonden.";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "Het notitieboek is niet van jou.";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "Het bovenliggende label is niet te vinden op de server.";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "Het is niet jouw zoekopdracht.";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "Het is niet jouw label.";

/* LinkedIn */
"LinkedIn" = "LinkedIn";

/* My Notebook */
"My Notebook" = "Mijn notitieboek";

/* Name must be unique */
"Names must be unique." = "Namen moeten uniek zijn.";

/* ERROR TITLE: note not found */
"Note not found" = "De notitie is niet gevonden";

/* Note sharing */
"Note sharing" = "Notitie delen";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "Notitieboek niet gevonden";

/* Processing server changes */
"Processing server changes" = "Serverwijzigingen verwerken";

/* Processing server note changes */
"Processing server note changes" = "Notitiewijzigingen op server verwerken";

/* Processing server notebook changes */
"Processing server notebook changes" = "Wijzigingen in notitieboek op server verwerken";

/* Processing server resource changes */
"Processing server resource changes" = "Bronwijzigingen op server verwerken";

/* Processing server saved search changes */
"Processing server saved search changes" = "Wijzigingen in opgeslagen zoekopdrachten op server verwerken";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "Wijzigingen in gedeelde notitieboeken op server verwerken";

/* Processing server tag changes */
"Processing server tag changes" = "Wijzigingen in labels op server verwerken";

/* Public Notebook */
"Public Notebook" = "Openbaar notitieboek";

/* Sending changes */
"Sending changes" = "Wijzigingen verzenden";

/* Shared at <time> */
"Shared at %@" = "Gedeeld om %@";

/* Shared on <date> */
"Shared on %@" = "Gedeeld op %@";

/* Some items failed to sync and could not be shared */
"Some items failed to sync and could not be shared." = "Sommige items kunnen niet gesynchroniseerd en niet gedeeld worden.";

/* Someone added <changedParticipant> to <threadName> */
"Someone added <changedParticipant> to <threadName>" = "Iemand heeft <changedParticipant> toegevoegd aan <threadName>";

/* Someone added <changedParticipant> to this chat */
"Someone added <changedParticipant> to this chat" = "Iemand heeft <changedParticipant> toegevoegd aan deze chat";

/* Someone changed the topic */
"Someone changed the topic" = "Iemand heeft het onderwerp veranderd";

/* Someone changed the topic from <oldThreadName> to <newThreadName> */
"Someone changed the topic from <oldThreadName> to <newThreadName>" = "Iemand heeft onderwerp verander van <oldThreadName> naar <newThreadName>";

/* Someone included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"Someone included:" = "Iemand heeft het volgende toegevoegd:";

/* Someone left <threadName> */
"Someone left <threadName>" = "Iemand heeft <threadName> verlaten";

/* Someone left this chat */
"Someone left this chat" = "Iemand heeft deze chat verlaten";

/* Someone removed <changedParticipant> from <threadName> */
"Someone removed <changedParticipant> from <threadName>" = "Iemand heeft <changedParticipant> verwijderd uit <threadName>";

/* Someone removed <changedParticipant> from this chat */
"Someone removed <changedParticipant> from this chat" = "Iemand heeft <changedParticipant> verwijderd uit deze chat";

/* Someone removed you from <threadName> */
"Someone removed you from <threadName>" = "Iemand heeft jou verwijderd uit <threadName>";

/* Someone removed you from this chat */
"Someone removed you from this chat" = "Iemand heeft jou verwijderd uit deze chat";

/* Someone set the topic */
"Someone set the topic" = "Iemand heeft het onderwerp bedacht";

/* Someone set the topic: <newThreadName> */
"Someone set the topic: <newThreadName>" = "Iemand heeft een onderwerp bedacht: <newThreadName>";

/* Someone unset the topic */
"Someone unset the topic" = "Iemand heeft het onderwerp verwijderd";

/* Someone was removed from this chat */
"Someone was removed from this chat" = "Iemand heeft jou verwijderd uit deze chat";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "Sorry, namen van labels mogen maar %d tekens lang zijn.";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "Sorry, namen moeten tenminste %d tekens lang zijn.";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "Sorry, namen moeten tenminste %d tekens lang zijn.";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "Sorry, door deze geplande actie zou jij je uploadlimiet overschrijden en kan daardoor niet worden voltooid. Upgrade nu naar Evernote Premium en ontvang meteen een maandelijkse uploadlimiet, betere beveiliging, voorrang bij beeldherkenning en nog veel meer.";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "Synchronisatie mislukt door een fout tijdens het verbinden met de Evernote-servers. Probeer het later nog eens.";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "Synchronisatie mislukt omdat opgegeven gebruikersnaam of wachtwoord niet juist is.";

/* Sync Failed */
"Synchronization failed." = "Synchronisatie mislukt.";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "Kenmerk instelling is ongeldig.";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "De beschrijving van het zakelijk notitieboek is ongeldig.";

/* The client preference could not be synced */
"The client preference could not be synced" = "De app-voorkeur kan niet worden gesynchroniseerd";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "De app-voorkeur '%@' kan niet worden gesynchroniseerd.";

/* The content could not be loaded */
"The content could not be loaded" = "De content kan niet worden geladen.";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "De content is ongeldig.";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "Het e-mailadres '%@' is geweigerd door de server.";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "De e-mail kan niet worden verzonden omdat je daarmee het dagelijkse e-mail limiet zou overschrijden voor dit account.";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "De e-mail kan niet worden verzonden omdat de aangegeven notitie niet bij deze account hoort.";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "Formaat is niet geldig.";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "De naam wordt al door een andere zoekopdracht gebruikt.";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "De naam wordt al gebruikt door een andere label.";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "De naam is al in gebruik door een andere notitieboek.";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "Deze naam is ongeldig.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be opened because of an error on the Evernote service." = "De notitie '%@' kan niet geopend worden vanwege een fout bij de Evernote service.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "De notitie '%@' kan niet geopend worden. Controleer je internetverbinding of probeer het later opnieuw.";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "De notitie '%@' kan niet gedeeld worden om het niet op de Evernote service staat.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "De notitie '%@' kan niet gedeeld worden vanwege een fout bij de Evernote service.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "De notitie '%@' kan niet gedeeld worden. Controleer je internetverbinding of probeer het later opnieuw.";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "De notitie is niet gevonden. Controleer je internetverbinding of probeer het later opnieuw.";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "De notitie kan niet geopend worden. Controleer je internetverbinding of probeer het later opnieuw.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be opened because of an error on the Evernote service." = "Het notitieboek '%@' kan niet geopend worden vanwege een fout bij de Evernote service.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "Het notitieboek '%@' kan niet geopend worden. Controleer je internetverbinding of probeer het later opnieuw.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "Het notitieboek '%@' kan niet gedeeld worden vanwege een fout bij de Evernote service.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "Het notitieboek '%@' kan niet gedeeld worden. Controleer je internetverbinding of probeer het later opnieuw.";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "Het notitieboek is niet op de server gevonden.";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "Het notitieboek is niet gevonden. Controleer je internetverbinding of probeer het later opnieuw.";

/* ERROR MESG: notebook not found */
"The notebook could not be shared because it does not exist on the Evernote service." = "Het notitieboek kan niet gedeeld worden om het niet op de Evernote service staat.";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "De notitieboek '%@' kan niet gesynchroniseerd worden.";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "De taak die je wil uitvoeren overschrijdt de maandelijks toegestane uploadlimieten en kan niet worden voltooid.";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "De eigenaar van dit notitieboek heeft de uitnodiging voor dit notitieboek ingetrokken. Neem contact op met de eigenaar om een nieuwe uitnodiging te ontvangen.";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "De bovenliggende label is ongeldig.";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "De voorkeursnaam of -waarde kent een ongeldig formaat.";

/* The preference was empty. */
"The preference was empty." = "De voorkeur was leeg.";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "Het openbare beschrijving is te lang.";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "De openbare URL wordt al gebruikt door een andere notitieboek.";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "De openbare url is ongeldig.";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "De zoekopdracht is te lang.";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "De bron kenmerk is ongeldig.";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "De bron '%@' kan niet gesynchroniseerd worden.";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "De zoekopdracht '%@' kan niet gesynchroniseerd worden.";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "Het gedeelde notitieboek '%@' kan niet gesynchroniseerd worden.";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "Het label '%@' kan niet gesynchroniseerd worden.";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "Titel is ongeldig.";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "Te veel notitieboeken.";

/* LIMIT_REACHED Note */
"Too many notes." = "Te veel notities.";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "Te veel zoekopdrachten.";

/* LIMIT_REACHED Tag */
"Too many tags." = "Te veel labels.";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "Er werd geprobeerd meer voorkeuren toe te voegen dan het toegestane maximum.";

/* ERROR TITLE: unable to access */
"Unable to access note" = "Geen toegang tot deze notitie";

/* ERROR TITLE: unable to access */
"Unable to access notebook" = "Geen toegang tot dit notitieboek";

/* ERROR TITLE: unable to open */
"Unable to open note" = "De notitie kan niet geopend worden";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "Notitieboek kan niet geopend worden";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "De notitie '%1$@' kan niet opgeslagen worden in notitieboek '%2$@'. Er is een kopie van deze notitie in je standaard notitieboek geplaatst.";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "Kan notitie '%1$@' niet opslaan. Er is een kopie van deze notitie in je standaard notitieboek geplaatst.";

/* Unable to set topic. */
"Unable to set topic." = "Kan onderwerp niet instellen.";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "Delen van notitie mislukt";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "Kan notitieboek niet delen";

/* Unknown Error */
"Unknown Error" = "Onbekende fout";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "Onbekende fout nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "Onbekende fout s%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "Onbekende fout u%1$i";

/* Unknown account type */
"Unkown account type" = "Onbekend type account";

/* Untitled */
"Untitled" = "Naamloos";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "Wachten op synchronisatie van koppen";

/* Waiting for internet connection */
"Waiting for internet connection" = "Wachten op internet verbinding";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "Wachten op WiFi verbinding";

/* You added 1 other person to <threadName> */
"You added 1 other person to <threadName>" = "Je hebt 1 persoon aan <threadName> toegevoegd";

/* You added 1 other person to this chat */
"You added 1 other person to this chat" = "Je hebt 1 persoon aan deze chat toegevoegd";

/* You added <changedParticipant> to <threadName> */
"You added <changedParticipant> to <threadName>" = "Je hebt <changedParticipant> toegevoegd aan <threadName>";

/* You added <changedParticipant> to this chat */
"You added <changedParticipant> to this chat" = "Je hebt <changedParticipant> toegevoegd aan deze chat";

/* You are not connected to the internet. */
"You are not connected to the internet." = "Je hebt geen internetverbinding.";

/* You changed the topic */
"You changed the topic" = "Je hebt het onderwerp gewijzigd";

/* You changed the topic from <oldThreadName> to <newThreadName> */
"You changed the topic from <oldThreadName> to <newThreadName>" = "Je hebt het onderwerp gewijzigd van <oldThreadName> naar <newThreadName>";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "Je bent niet bevoegd om in dit notitieboek te schrijven.";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "Je bent niet bevoegd om de geselecteerde notitieboeken te delen.";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "Je bent niet bevoegd om de geselecteerde notities en notitieboeken te delen.";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "Je bent niet bevoegd om de geselecteerde notities te delen.";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "Je bent niet bevoegd om de notitie '%@' te delen";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "Je bent niet bevoegd om notitieboek '%@' te delen";

/* You included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"You included:" = "Inclusief jou:";

/* You left <threadName> */
"You left <threadName>" = "Je hebt <threadName> verlaten";

/* You left this chat */
"You left this chat" = "Je hebt deze chat verlaten";

/* ERROR MESG: need business authentication, with param for note title */
"You must authenticate to your business account to open the note '%@'." = "Je moet je identificeren bij je zakelijke account om de notitie '%@' te openen.";

/* ERROR MESG: need business authentication, with param for notebook name */
"You must authenticate to your business account to open the notebook '%@'." = "Je moet je identificeren bij je zakelijke account om het notitieboek '%@' te openen.";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "Je moet online zijn om gedeelde notities te bekijken.";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "Je moet online zijn om het gedeelde notitieboek '%@' te bekijken.";

/* You need a network connection to view all available business notebooks. */
"You need a network connection to view all available business notebooks." = "Je hebt een netwerkverbinding nodig om alle beschikbare zakelijke notitieboeken te bekijken.";

/* You removed 1 other person from <threadName> */
"You removed 1 other person from <threadName>" = "Je hebt 1 persoon uit <threadName> verwijderd";

/* You removed 1 other person from this chat */
"You removed 1 other person from this chat" = "Jij hebt nog iemand uit deze chat verwijderd";

/* You removed <changedParticipant> from <threadName> */
"You removed <changedParticipant> from <threadName>" = "Je hebt <changedParticipant> verwijderd uit <threadName>";

/* You removed <changedParticipant> from this chat */
"You removed <changedParticipant> from this chat" = "Je hebt <changedParticipant> verwijderd uit deze chat";

/* You set the topic */
"You set the topic" = "Jij hebt het onderwerp bedacht";

/* You set the topic: <newThreadName> */
"You set the topic: <newThreadName>" = "Jij hebt het onderwerp bedacht: <newThreadName>";

/* You shared at <time>. */
"You shared at %@" = "Je deelde om %@";

/* You shared on <date>. */
"You shared on %@" = "Je deelde op %@";

/* No comment provided by engineer. */
"You shared {NOTEBOOKS_PLURAL:a notebook|{NOTEBOOKS} notebooks}" = "Je hebt {NOTEBOOKS_PLURAL:een notitieboek|{NOTEBOOKS} notitieboeken} gedeeld";

/* No comment provided by engineer. */
"You shared {NOTES_PLURAL:a note|{NOTES} notes}" = "Je hebt {NOTES_PLURAL:een notitie|{NOTES} notities} gedeeld";

/* No comment provided by engineer. */
"You shared {NOTES_PLURAL:{NOTES} note|{NOTES} notes} and {NOTEBOOKS_PLURAL:{NOTEBOOKS} notebook|{NOTEBOOKS} notebooks}" = "Je hebt {NOTES_PLURAL:{NOTES} notitie|{NOTES} notities} en {NOTEBOOKS_PLURAL:{NOTEBOOKS} notitieboek|{NOTEBOOKS} notitieboeken} gedeeld";

/* You unset the topic */
"You unset the topic" = "Je hebt het onderwerp verwijderd";

/* You were added to this chat */
"You were added to this chat" = "Je bent toegevoegd aan deze chat";

/* You were removed from this chat */
"You were removed from this chat" = "Je bent verwijderd uit deze chat";

/* Thread title with only the signed-in user */
"You##threadTitleWithOnlyTheSignedInUser" = "Jij";

/* Your account has been deactivated. */
"Your account has been deactivated." = "Je account is opgeheven.";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "Je wachtwoord is verlopen. Reset je wachtwoord om content te downloaden.";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "Je wachtwoord is ongeldig. Reset je wachtwoord om content te downloaden.";

/* Your username is invalid. */
"Your username is invalid." = "Je gebruikersnaam is ongeldig.";
